Repository: ejbills/dockdoorpro-crowdin
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hu, ja, nl, pl, pt, ru, sv, tr, vi, zh_hans, zh_hant

source: Connect a microphone to control it here.
ar: صِل ميكروفونًا للتحكم فيه من هنا.
de: Schließen Sie ein Mikrofon an, um es hier zu steuern.
es: Conecta un micrófono para controlarlo aquí.
fr: Connectez un micro pour le contrôler ici.
hu: Csatlakoztasson mikrofont, hogy itt vezérelhesse.
ja: ここで制御するには、マイクを接続してください。
nl: Sluit een microfoon aan om deze hier te bedienen.
pl: Podłącz mikrofon, aby nim tutaj sterować.
pt: Ligue um microfone para o controlar aqui.
ru: Подключите микрофон, чтобы управлять им здесь.
sv: Anslut en mikrofon för att styra den här.
tr: Mikrofonu buradan kontrol edebilmek için bağlayın.
vi: Kết nối micrô để điều khiển tại đây.
zh_hans: 连接麦克风后即可在此控制。
zh_hant: 連接麥克風後，即可在此控制。

source: Connect another display to set per-display visibility, edge, and profile overrides.
ar: وصّل شاشة أخرى لتعيين تجاوزات الظهور والحافة وملف التعريف لكل شاشة.
de: Schließen Sie einen weiteren Bildschirm an, um Sichtbarkeit, Randposition und Profilüberschreibungen pro Bildschirm festzulegen.
es: Conecta otra pantalla para configurar la visibilidad, el borde y el perfil por pantalla.
fr: Connectez un autre écran pour définir la visibilité, le bord et le profil propres à chaque écran.
hu: Csatlakoztasson egy másik kijelzőt a kijelzőnkénti láthatóság, él és profil felülbírálásához.
ja: 別のディスプレイを接続すると、ディスプレイごとの表示、配置エッジ、プロファイルの上書きを設定できます。
nl: Sluit een ander beeldscherm aan om de weergave-instellingen, randinstellingen en profielaanpassingen per beeldscherm in te stellen.
pl: Podłącz kolejny wyświetlacz, aby osobno ustawić na nim widoczność, krawędź i profil Docka.
pt: Ligue outro monitor para definir a visibilidade, a margem e o perfil por monitor.
ru: Подключите еще один дисплей, чтобы настроить параметры видимости, расположения у края и профиля для каждого дисплея в отдельности.
sv: Anslut ytterligare en bildskärm för att ställa in synlighet, kant och profilåsidosättningar per bildskärm.
tr: Ekran başına görünürlük, kenar ve profil geçersiz kılma ayarlarını yapmak için başka bir ekran bağlayın.
vi: Kết nối một màn hình khác để đặt cấu hình hiển thị, cạnh, và ghi đè hồ sơ cho từng màn hình.
zh_hans: 连接另一台显示器后，即可分别设置各显示器上 Dock 的显示状态、边缘和配置文件。
zh_hant: 連接其他顯示器以設定各螢幕的顯示、邊緣與設定檔覆寫。

source: Connected Devices
ar: الأجهزة المتصلة
de: Verbundene Geräte
es: Dispositivos conectados
fr: Appareils connectés
hu: Csatlakoztatott eszközök
ja: 接続中のデバイス
nl: Verbonden apparaten
pl: Połączone urządzenia
pt: Dispositivos Ligados
ru: Подключенные устройства
sv: Anslutna enheter
tr: Bağlı Cihazlar
vi: Thiết bị đã kết nối
zh_hans: 已连接设备
zh_hant: 已連接的裝置

source: Contacts
ar: جهات الاتصال
de: Kontakte
es: Contactos
hu: Kontaktok
ja: 連絡先
nl: Contacten
pl: Kontakty
pt: Contactos
ru: Контакты
sv: Kontakter
tr: Kişiler
vi: Danh bạ
zh_hans: 通讯录
zh_hant: 聯絡人

source: Contacts access is off
ar: الوصول إلى جهات الاتصال متوقف
de: Kontaktzugriff ist deaktiviert
es: El acceso a Contactos está desactivado
fr: L'accès aux contacts est désactivé
hu: A Kontaktok-hozzáférés ki van kapcsolva
ja: 連絡先へのアクセスがオフです
nl: Toegang tot contacten uitgeschakeld
pl: Dostęp do kontaktów jest wyłączony
pt: O acesso aos Contactos está desativado
ru: Доступ к контактам выключен
sv: Kontaktåtkomst är av
tr: Kişiler erişimi kapalı
vi: Quyền truy cập Danh bạ đang tắt
zh_hans: 通讯录访问权限已关闭
zh_hant: 聯絡人取用權限已關閉

source: Contains items
ar: يحتوي على عناصر
de: Enthält Objekte
es: Contiene elementos
fr: Contient des éléments
hu: Elemeket tartalmaz
ja: 項目が入っています
nl: Bevat items
pl: Zawiera elementy
pt: Contém itens
ru: Содержит элементы
sv: Innehåller objekt
tr: Öğe içeriyor
vi: Có chứa các mục
zh_hans: 有内容
zh_hant: 包含項目

source: Content
ar: المحتوى
de: Inhalt
es: Contenido
fr: Contenu
hu: Tartalom
ja: コンテンツ
nl: Inhoud
pl: Zawartość
pt: Conteúdo
ru: Содержание
sv: Innehåll
tr: İçerik
vi: Nội dung
zh_hans: 内容
zh_hant: 內容

source: Content Scale
ar: مقياس المحتوى
de: Inhaltsskalierung
es: Escala del contenido
fr: Échelle du contenu
hu: Tartalom léptéke
ja: コンテンツのスケール
nl: Schalen van inhoud
pl: Skala zawartości
pt: Escala do Conteúdo
ru: Масштаб содержимого
sv: Innehållsskala
tr: İçerik Ölçeği
vi: Tỷ lệ nội dung
zh_hans: 内容缩放
zh_hant: 內容縮放

source: Continue to Setup
ar: المتابعة إلى الإعداد
de: Mit Einrichtung fortfahren
es: Continuar a la configuración
fr: Continuer à configurer
hu: Tovább az üzembe helyezéshez
ja: セットアップに進む
nl: Doorgaan naar instellen
pl: Przejdź do konfiguracji
pt: Continuar para a Configuração
ru: Продолжить настройку
sv: Fortsätt till konfigureringen
tr: Kuruluma devam edin
vi: Tiếp tục Thiết lập
zh_hans: 继续设置
zh_hant: 繼續設定

source: Contribute translations on Crowdin
ar: ساهم في الترجمات على Crowdin
de: Übersetzungen auf Crowdin beitragen
es: Contribuye con traducciones en Crowdin
fr: Contribuer aux traductions sur Crowdin
hu: Közreműködés a fordításban a Crowdin-on
ja: Crowdinで翻訳に協力できます
nl: Draag bij met vertalen op Crowdin
pl: Współtwórz tłumaczenia w Crowdin
pt: Contribua com traduções no Crowdin
ru: Помочь с переводами в Crowdin
sv: Bidra med översättningar på Crowdin
tr: Crowdin'de çevirilere katkıda bulunun
vi: Đóng góp bản dịch trên Crowdin
zh_hans: 在 Crowdin 上贡献翻译
zh_hant: 在 Crowdin 上貢獻翻譯

source: Contribution guide, prerequisites, and the widgets folder for developing your own widget
ar: دليل المساهمة والمتطلبات الأساسية ومجلد الأدوات لتطوير أداتك الخاصة
de: Beitragsleitfaden, Voraussetzungen und der Widget-Ordner zum Entwickeln eines eigenen Widgets
es: Guía de contribución, requisitos previos y la carpeta de widgets para desarrollar tu propio widget
fr: Guide de contribution, prérequis et dossier des widgets pour développer votre propre widget
hu: Közreműködési útmutató, előfeltételek és a widgetek mappája saját widget fejlesztéséhez
ja: 独自のウィジェットを開発するためのコントリビューションガイド、前提条件、ウィジェットフォルダ
nl: Bijdragegids, vereisten en de widgetmap om je eigen widget te ontwikkelen
pl: Przewodnik dla współtwórców, wymagania i folder widżetów do tworzenia własnego widżetu
pt: Guia de contribuição, pré-requisitos e a pasta de widgets para desenvolver o seu próprio widget
ru: Руководство для участников, требования и папка виджетов для разработки собственного виджета
sv: Bidragsguide, förutsättningar och widgetmappen för att utveckla din egen widget
tr: Kendi widget'ınızı geliştirmek için katkı kılavuzu, ön koşullar ve widget klasörü
vi: Hướng dẫn đóng góp, điều kiện tiên quyết và thư mục tiện ích để phát triển tiện ích của riêng bạn
zh_hans: 开发自己的小组件所需的贡献指南、前置要求和小组件文件夹
zh_hant: 開發自訂小工具所需的貢獻指南、事前準備，以及小工具檔案夾

source: Control
ar: تحكم
de: ctrl
fr: Contrôle
pt: Controlo
sv: Kontroll

source: control center
ar: مركز التحكم
de: kontrollzentrum
es: centro de control
fr: centre de contrôle
hu: vezérlőközpont
ja: コントロールセンター
pl: centrum sterowania
pt: central de controlo
ru: пункт управления
sv: kontrollcenter
tr: denetim merkezi
vi: trung tâm điều khiển
zh_hans: 控制中心
zh_hant: 控制中心

source: Control Center
ar: مركز التحكم
de: Kontrollzentrum
es: Centro de control
fr: Centre de contrôle
hu: Vezérlőközpont
ja: コントロールセンター
pl: Centrum sterowania
pt: Central de controlo
ru: Пункт управления
sv: Kontrollcenter
tr: Denetim Merkezi
vi: Trung tâm điều khiển
zh_hans: 控制中心
zh_hant: 控制中心

source: Control Layout
ar: تخطيط عناصر التحكم
de: Layout der Steuerelemente
es: Disposición de controles
fr: Disposition des contrôles
hu: Vezérlés elrendezése
ja: コントロールのレイアウト
nl: Bedieningslayout
pl: Układ elementów sterujących
pt: Disposição dos Controlos
ru: Расположение элементов управления
sv: Reglagelayout
tr: Kontrol Düzeni
vi: Bố cục Điều khiển
zh_hans: 控制布局
zh_hant: 控制佈局

source: convert
ar: تحويل
de: umrechnen
es: convertir
fr: convertir
hu: átváltás
ja: 変換
nl: omrekenen
pl: przelicz
pt: converter
ru: конвертировать
sv: konvertera
tr: dönüştür
vi: chuyển đổi
zh_hans: 转换
zh_hant: 轉換

source: Copied
ar: تم النسخ
de: Kopiert
es: Copiado
fr: Copié
hu: Másolva
ja: コピーしました
nl: Gekopieerd
pl: Skopiowano
pt: Copiado
ru: Скопировано
sv: Kopierat
tr: Kopyalandı
vi: Đã sao chép
zh_hans: 已复制
zh_hant: 已拷貝

source: copy
ar: نسخ
de: kopieren
es: copiar
fr: copier
hu: másolás
ja: コピー
nl: kopieer
pl: kopiuj
pt: copiar
ru: копировать
sv: kopiera
tr: kopya
vi: sao chép
zh_hans: 复制
zh_hant: 拷貝

source: Copy
ar: نسخ
de: Kopieren
es: Copiar
fr: Copier
hu: Másolás
ja: コピー
nl: Kopieer
pl: Kopiuj
pt: Copiar
ru: Копировать
sv: Kopiera
tr: Kopyala
vi: Sao chép
zh_hans: 复制
zh_hant: 拷貝

source: Copy All (%lld)
ar: نسخ الكل (%lld)
de: Alle (%lld) kopieren
es: Copiar todo (%lld)
fr: Tout copier (%lld)
hu: Összes másolása (%lld)
ja: すべてをコピー（%lld）
nl: Alles kopiëren (%lld)
pl: Kopiuj wszystko (%lld)
pt: Copiar Tudo (%lld)
ru: Копировать все (%lld)
sv: Kopiera alla (%lld)
tr: Tümünü Kopyala (%lld)
vi: Sao chép Tất cả (%lld)
zh_hans: 全部复制 (%lld)
zh_hant: 拷貝全部(%lld)

source: Copy File
ar: نسخ الملف
de: Datei kopieren
es: Copiar archivo
fr: Copier le fichier
hu: Fájl másolása
ja: ファイルをコピー
nl: Bestand kopiëren
pl: Kopiuj plik
pt: Copiar Ficheiro
ru: Копировать файл
sv: Kopiera fil
tr: Dosyayı Kopyala
vi: Sao chép Tệp
zh_hans: 复制文件
zh_hant: 拷貝檔案

source: Copy Format
ar: تنسيق النسخ
de: Kopierformat
es: Formato de copia
fr: Format de copie
hu: Másolási formátum
ja: コピー形式
nl: Kopieerformaat
pl: Format kopiowania
pt: Formato de Cópia
ru: Формат копирования
sv: Kopieringsformat
tr: Kopyalama Formatı
vi: Định dạng sao chép
zh_hans: 复制格式
zh_hant: 拷貝格式

source: Copy Link
ar: نسخ الرابط
de: Link kopieren
es: Copiar enlace
fr: Copier le lien
hu: Hivatkozás másolása
ja: リンクをコピー
nl: Kopieer link
pl: Kopiuj link
pt: Copiar Ligação
ru: Скопировать ссылку
sv: Kopiera länk
tr: Bağlantıyı Kopyala
vi: Sao chép Liên kết
zh_hans: 复制链接
zh_hant: 拷貝連結

source: Copy Path
ar: نسخ المسار
de: Pfad kopieren
es: Copiar ruta
fr: Copier le chemin
hu: Elérési út másolása
ja: パスをコピー
nl: Bestandspad kopiëren
pl: Kopiuj ścieżkę
pt: Copiar Caminho
ru: Скопировать путь
sv: Kopiera sökväg
tr: Yolu Kopyala
vi: Sao chép Đường dẫn
zh_hans: 复制路径
zh_hant: 拷貝路徑

source: Copy Result
ar: نسخ النتيجة
de: Ergebnis kopieren
es: Copiar resultado
fr: Copier le résultat
hu: Eredmény másolása
ja: 結果をコピー
nl: Resultaat kopiëren
pl: Kopiuj wynik
pt: Copiar Resultado
ru: Копировать результат
sv: Kopiera resultat
tr: Sonucu Kopyala
vi: Sao chép kết quả
zh_hans: 复制结果
zh_hant: 拷貝結果

source: Copy something to start
ar: انسخ شيئًا للبدء
de: Kopieren Sie etwas, um zu beginnen
es: Copia algo para empezar
fr: Copiez quelque chose pour commencer
hu: Másoljon valamit a kezdéshez
ja: 何かをコピーして開始
nl: Kopieer iets om te beginnen
pl: Skopiuj coś, aby rozpocząć
pt: Copie algo para começar
ru: Скопируйте что-нибудь, чтобы начать
sv: Kopiera något för att börja
tr: Başlamak için bir şey kopyalayın
vi: Sao chép nội dung nào đó để bắt đầu
zh_hans: 复制内容以开始使用
zh_hant: 拷貝內容以開始

source: Copy the apps, folders, and files from your macOS Dock into your active profile so DockDoor Pro feels familiar right away.
ar: انسخ التطبيقات والمجلدات والملفات من Dock في macOS إلى ملف التعريف النشط ليبدو DockDoor Pro مألوفًا من البداية.
de: Kopieren Sie Apps, Ordner und Dateien aus Ihrem macOS-Dock in Ihr aktives Profil, damit sich DockDoor Pro sofort vertraut anfühlt.
es: Copia las apps, carpetas y archivos de tu Dock de macOS a tu perfil activo para que DockDoor Pro te resulte familiar desde el principio.
fr: Copiez les applications, les dossiers et les fichiers de votre Dock macOS dans votre profil actif pour que DockDoor Pro vous soit familier dès le départ.
hu: Másolja át a macOS Dock appjait, mappáit és fájljait az aktív profiljába, hogy a DockDoor Pro azonnal ismerős legyen.
ja: macOSのDockのアプリ、フォルダ、ファイルをアクティブなプロファイルにコピーして、DockDoor Proをすぐに使い慣れた状態にします。
nl: Kopieer de apps, mappen en bestanden uit je macOS Dock naar je actieve profiel, zodat DockDoor Pro meteen vertrouwd aanvoelt.
pl: Skopiuj aplikacje, foldery i pliki z Docka macOS do aktywnego profilu, aby DockDoor Pro od razu wyglądał znajomo.
pt: Copie as aplicações, pastas e ficheiros da Dock do macOS para o seu perfil ativo para que o DockDoor Pro pareça familiar desde o início.
ru: Скопируйте приложения, папки и файлы из Dock в macOS в свой активный профиль, чтобы сразу почувствовать себя в DockDoor Pro как дома.
sv: Kopiera appar, mappar och filer från din macOS-Dock till din aktiva profil så att DockDoor Pro känns bekant direkt.
tr: macOS Dock'undaki uygulamaları, klasörleri ve dosyaları etkin profiline kopyala, böylece DockDoor Pro hemen tanıdık gelir.
vi: Sao chép các ứng dụng, thư mục và tệp từ Dock mặc định của macOS vào hồ sơ đang hoạt động để DockDoor Pro trở nên quen thuộc ngay lập tức.
zh_hans: 将 macOS Dock 中的应用、文件夹和文件复制到当前配置文件，让 DockDoor Pro 从一开始就拥有熟悉的布局。
zh_hant: 將 macOS Dock 中的應用程式、檔案夾與檔案拷貝到目前使用的設定檔，讓 DockDoor Pro 能立即帶來熟悉的使用體驗。

source: Copy the template
ar: انسخ القالب
de: Vorlage kopieren
es: Copia la plantilla
fr: Copier le modèle
hu: A sablon másolása
ja: テンプレートをコピー
nl: Kopieer de sjabloon
pl: Skopiuj szablon
pt: Copie o modelo
ru: Скопируйте шаблон
sv: Kopiera mallen
tr: Şablonu kopyala
vi: Sao chép mẫu
zh_hans: 复制模板
zh_hant: 拷貝範本

source: Copy to Clipboard
ar: نسخ إلى الحافظة
de: In die Zwischenablage kopieren
es: Copiar al portapapeles
fr: Copier dans le presse-papiers
hu: Másolás a vágólapra
ja: クリップボードにコピー
nl: Kopieer naar klembord
pl: Kopiuj do schowka
pt: Copiar para a Área de Transferência
ru: Скопировать в буфер обмена
sv: Kopiera till urklipp
tr: Panoya Kopyala
vi: Sao chép vào bảng nhớ tạm
zh_hans: 复制到剪贴板
zh_hant: 拷貝到剪貼板

source: Copy URL
ar: نسخ عنوان URL
de: URL kopieren
es: Copiar URL
fr: Copier l'URL
hu: URL másolása
ja: URLをコピー
nl: URL kopiëren
pl: Kopiuj URL
pt: Copiar URL
ru: Копировать ссылку
sv: Kopiera webbadress
tr: URL'yi kopyala
vi: Sao chép URL
zh_hans: 复制URL
zh_hant: 拷貝連結

source: Corner Radius
ar: نصف قطر الزاوية
de: Eckradius
es: Radio de las esquinas
fr: Rayon des coins
hu: Saroksugár
ja: 角丸の半径
nl: Ronding van hoeken
pl: Promień narożnika
pt: Raio dos Cantos
ru: Радиус углов
sv: Hörnradie
tr: Köşe Yarıçapı
vi: Bán kính góc
zh_hans: 圆角半径
zh_hant: 圓角半徑

source: Corner radius of menus, popovers, and preview windows
ar: نصف قطر الزاوية من القوائم والنوافذ المنبثقة ومعاينة النوافذ
de: Eckradius von Menüs, Popovern und Vorschaufenstern
es: Radio de las esquinas de los menús, las ventanas emergentes y las ventanas de previsualización
fr: Rayon des coins des menus, popups et fenêtres d'aperçu
hu: Menük, felugró ablakok és előnézeti ablakok saroksugara
ja: メニュー、ポップオーバー、プレビューウインドウの角丸の半径
nl: De ronding van hoeken bij menu's, pop-overs en voorbeeldvensters
pl: Promień narożników menu, okien podręcznych i okien podglądu
pt: Raio dos cantos de menus, popovers e janelas de pré-visualização
ru: Радиус углов меню, всплывающих окон и окон предпросмотра
sv: Hörnradie för menyer, popovers och förhandsvisningsfönster
tr: Menüler, açılır pencereler ve önizleme pencerelerinin köşe yuvarlama değeri
vi: Bán kính góc của menu, cửa sổ bật lên và cửa sổ xem trước
zh_hans: 菜单、弹出面板和预览窗口的圆角半径
zh_hant: 選單、彈出式視窗與預覽視窗的圓角半徑

source: Corner radius of the dock background
ar: نصف قطر زوايا خلفية Dock
de: Eckradius des Dockhintergrunds
es: Radio de las esquinas del fondo del Dock
fr: Rayon des coins du fond du dock
hu: A Dock hátterének saroksugara
ja: Dock背景の角丸の半径
nl: Ronding van hoeken bij de achtergrond van het Dock
pl: Promień narożników tła Docka
pt: Raio dos cantos do fundo da Dock
ru: Радиус углов фона Dock
sv: Hörnradie för dockans bakgrund
tr: Dock arka planının köşe yuvarlama değeri
vi: Bán kính góc của nền dock
zh_hans: Dock 背景的圆角半径
zh_hant: Dock 背景的圓角半徑

source: Corners
ar: الزوايا
de: Ecken
es: Esquinas
fr: Angles
hu: Sarkok
ja: 角丸
nl: Hoeken
pl: Narożniki
pt: Cantos
ru: Углы
sv: Hörn
tr: Köşeler
vi: Góc
zh_hans: 圆角
zh_hant: 圓角

source: Could not determine the app's preferences domain.
ar: تعذر تحديد نطاق تفضيلات التطبيق.
de: Die Einstellungs-Domain der App konnte nicht ermittelt werden.
es: No se pudo determinar el dominio de preferencias de la app.
fr: Impossible de déterminer le domaine de préférences de l'application.
hu: Nem sikerült meghatározni az alkalmazás beállítási tartományát.
ja: アプリの環境設定ドメインを特定できませんでした。
nl: Het domein voor de instellingen van de app kon niet worden vastgesteld.
pl: Nie można określić domeny preferencji aplikacji.
pt: Não foi possível determinar o domínio de preferências da aplicação.
ru: Не удалось определить домен настроек приложения.
sv: Kunde inte fastställa appens inställningsdomän.
tr: Uygulamanın tercihler etki alanı belirlenemedi.
vi: Không thể xác định miền tùy chọn của ứng dụng.
zh_hans: 无法确定应用的首选项域。
zh_hant: 無法判定應用程式的偏好設定網域。

source: countdown
ar: عد تنازلي
es: cuenta atrás
fr: compte à rebours
hu: visszaszámlálás
ja: カウントダウン
nl: aftellen
pl: odliczanie
pt: contagem decrescente
ru: обратный отсчет
sv: nedräkning
tr: geri sayım
vi: đếm ngược
zh_hans: 倒计时
zh_hant: 倒數計時

source: Cozy
ar: مريح
de: Komfortabel
es: Cómodo
fr: Normal
hu: Kényelmes
ja: ゆったり
nl: Knus
pl: Przytulnie
pt: Confortável
ru: Уютный
sv: Bekväm
tr: Normal
vi: Dễ chịu
zh_hans: 适中
zh_hant: 舒適

source: CPU
ar: المعالج
ru: ЦП
tr: İşlemci

source: CPU Load
ar: حمل المعالج
de: CPU-Auslastung
es: Carga de la CPU
fr: Charge du CPU
hu: CPU-terhelés
ja: CPU負荷
nl: CPU-belasting
pl: Obciążenie CPU
pt: Carga da CPU
ru: Нагрузка ЦП
sv: CPU-belastning
tr: İşlemci Yükü
vi: Tải CPU
zh_hans: CPU 负载
zh_hant: CPU 負載

source: CPU Proximity
ar: بالقرب من المعالج
de: CPU-Nähe
es: Proximidad de la CPU
fr: Proximité du CPU
hu: CPU környezete
ja: CPU近傍
nl: Nabij CPU
pl: Okolice CPU
pt: Proximidade da CPU
ru: Рядом с ЦП
sv: CPU-närhet
tr: CPU Yakınlığı
vi: Gần CPU
zh_hans: CPU 邻近温度
zh_hant: CPU 鄰近溫度

source: CPU Temperature
ar: حرارة المعالج
de: CPU-Temperatur
es: Temperatura de la CPU
fr: Température du CPU
hu: CPU-hőmérséklet
ja: CPU温度
nl: CPU-temperatuur
pl: Temperatura CPU
pt: Temperatura da CPU
ru: Температура ЦП
sv: CPU-temperatur
tr: İşlemci Sıcaklığı
vi: Nhiệt độ CPU
zh_hans: CPU 温度
zh_hant: CPU 溫度

source: Create a copy of this dock profile
ar: إنشاء نسخة من ملف تعريف Dock هذا
de: Kopie dieses Dock-Profils erstellen
es: Crea una copia de este perfil del Dock
fr: Créer une copie de ce profil de dock
hu: Másolat készítése erről a Dock-profilról
ja: このDockプロファイルのコピーを作成します
nl: Maak een kopie van dit Dock-profiel
pl: Utwórz kopię tego profilu Docka
pt: Criar uma cópia deste perfil da Dock
ru: Создать копию этого профиля Dock
sv: Skapa en kopia av den här dockprofilen
tr: Bu dock profilinin bir kopyasını oluşturun
vi: Tạo một bản sao của hồ sơ dock này
zh_hans: 创建此 Dock 配置文件的副本
zh_hant: 建立此 Dock 設定檔的副本

source: Create a stack in Settings ▸ Widgets first
ar: أنشئ مكدسًا في الإعدادات ▸ الأدوات أولًا
de: Erstellen Sie zuerst einen Widget-Stapel unter Einstellungen ▸ Widgets
es: Crea primero una pila en Ajustes ▸ Widgets
fr: Créez d'abord une pile dans Paramètres ▸ Widgets
hu: Először hozzon létre egy köteget a Beállítások ▸ Widgetek területen
ja: 先に設定 ▸ ウィジェットでスタックを作成してください
nl: Maak eerst een stapel in 'Instellingen' ▸ 'Widgets'
pl: Najpierw utwórz stos w Ustawieniach ▸ Widżety
pt: Crie primeiro uma pilha em Definições ▸ Widgets
ru: Сначала создайте стопку в разделе «Настройки» ▸ «Виджеты»
sv: Skapa först en stack i Inställningar ▸ Widgetar
tr: Öncelikle Ayarlar ▸ Widget'lar bölümünde bir yığın oluşturun
vi: Hãy tạo một ngăn xếp trong Cài đặt ▸ Tiện ích trước
zh_hans: 请先在“设置 ▸ 小组件”中创建一个叠放
zh_hant: 請先在「設定 ▸ 小工具」中建立堆疊

source: Create and edit widget stacks
ar: إنشاء مكدسات الأدوات وتحريرها
de: Widget-Stapel erstellen und bearbeiten
es: Crear y editar pilas de widgets
fr: Créer et modifier des piles de widgets
hu: Widgetkötegek létrehozása és szerkesztése
ja: ウィジェットスタックの作成と編集
nl: Widgetstapels maken en bewerken
pl: Twórz i edytuj stosy widżetów
pt: Criar e editar pilhas de widgets
ru: Создание и изменение стопок виджетов
sv: Skapa och redigera widgetstackar
tr: Widget yığınları oluşturun ve düzenleyin
vi: Tạo và chỉnh sửa ngăn xếp tiện ích
zh_hans: 创建和编辑小组件叠放
zh_hant: 建立與編輯小工具堆疊

source: Create App Group
ar: إنشاء مجموعة تطبيقات
de: App-Gruppe erstellen
es: Crear grupo de apps
fr: Créer un groupe d’applications
hu: Alkalmazáscsoport létrehozása
ja: アプリグループを作成
nl: App-groep aanmaken
pl: Utwórz grupę aplikacji
pt: Criar Grupo de Aplicações
ru: Создать группу приложений
sv: Skapa appgrupp
tr: Uygulama Grubu Oluştur
vi: Tạo Nhóm ứng dụng
zh_hans: 创建应用组
zh_hant: 建立應用程式群組

source: Create reusable widget stacks, then add them to dock profiles from Apps & Profiles.
ar: أنشئ مكدسات أدوات قابلة لإعادة الاستخدام، ثم أضفها إلى ملفات تعريف Dock من «التطبيقات وملفات التعريف».
de: Erstellen Sie wiederverwendbare Widget-Stapel und fügen Sie sie anschließend über Apps & Profile zu Dock-Profilen hinzu.
es: Crea pilas de widgets reutilizables y luego añádelas a perfiles del Dock desde Apps y perfiles.
fr: Créez des piles de widgets réutilisables, puis ajoutez-les aux profils de dock depuis Apps et profils.
hu: Hozzon létre újrafelhasználható widgetkötegeket, majd adja hozzá őket Dock-profilokhoz az Appok és profilok területen.
ja: 再利用できるウィジェットスタックを作成し、「アプリとプロファイル」からDockプロファイルに追加します。
nl: Maak herbruikbare widgetstapels en voeg deze daarna toe aan Dock-profielen via 'Apps en profielen'.
pl: Twórz wielokrotnego użytku stosy widżetów, a potem dodawaj je do profili Docka z sekcji Aplikacje i profile.
pt: Crie pilhas de widgets reutilizáveis e depois adicione-as a perfis da Dock em Aplicações e Perfis.
ru: Создайте стопки виджетов для многократного использования, затем добавьте их в профили Dock в разделе «Приложения и профили».
sv: Skapa återanvändbara widgetstackar och lägg sedan till dem i dockprofiler från Appar och profiler.
tr: Yeniden kullanılabilir widget yığınları oluştur, ardından Uygulamalar & Profiller'den dock profillerine ekle.
vi: Tạo các ngăn xếp tiện ích có thể tái sử dụng, sau đó thêm chúng vào hồ sơ dock từ Ứng dụng & Hồ sơ.
zh_hans: 创建可复用的小组件叠放，然后在“应用与配置文件”中将它们添加到 Dock 配置文件。
zh_hant: 建立可重複使用的小工具堆疊，然後從「應用程式與設定檔」將其加入 Dock 設定檔。

source: Creation Time
ar: وقت الإنشاء
de: Zeitpunkt der Erstellung
es: Fecha de creación
fr: Date de création
hu: Létrehozás ideje
ja: 作成日時
nl: Aangemaakt om
pl: Czas utworzenia
pt: Data de Criação
ru: Дата создания
sv: Skapad
tr: Oluşturulma Tarihi
vi: Thời gian tạo
zh_hans: 创建时间
zh_hant: 建立時間

source: Critical
ar: حرج
de: Kritisch
es: Crítico
fr: Critique
hu: Kritikus
ja: 危険
nl: Kritisch
pl: Krytyczny
pt: Crítico
ru: Критическое
sv: Kritisk
tr: Kritik
vi: Nghiêm trọng
zh_hans: 严重
zh_hant: 危急

source: Current
ar: الحالية
de: Aktuell
es: Actual
fr: Actuelle
hu: Aktuális
ja: 現在
nl: Huidige
pl: Bieżąca
pt: Atual
ru: Текущий
sv: Nuvarande
tr: Geçerli
vi: Hiện tại
zh_hans: 当前
zh_hant: 目前版本

source: Current App Alt-Tab
ar: Alt-Tab للتطبيق الحالي
de: Alt-Tab für aktuelle App
es: Alt-Tab de la app actual
fr: Alt-Tab de l'app active
hu: Aktuális alkalmazás Alt-Tab
ja: 現在のアプリのAlt-Tab
nl: Alt-Tab huidige app
pl: Alt-Tab bieżącej aplikacji
pt: Alt-Tab da Aplicação Atual
ru: Alt-Tab для текущего приложения
sv: Alt-Tab för aktuell app
tr: Şu Anki Uygulama Alt-Tab
vi: Alt-Tab Ứng dụng hiện tại
zh_hans: 当前应用的Alt-Tab
zh_hant: 目前應用程式 Alt-Tab

source: Current Desktop
ar: سطح المكتب الحالي
de: Aktueller Schreibtisch
es: Escritorio actual
fr: Bureau actuel
hu: Aktuális íróasztal
ja: 現在のデスクトップ
nl: Huidig bureaublad
pl: Bieżące Biurko
pt: Secretária Atual
ru: Текущий рабочий стол
sv: Aktuellt skrivbord
tr: Geçerli Masaüstü
vi: Màn hình nền hiện tại
zh_hans: 当前桌面
zh_hant: 目前的桌面

source: Current Location
ar: الموقع الحالي
de: Aktueller Standort
es: Ubicación actual
fr: Position actuelle
hu: Jelenlegi hely
ja: 現在地
nl: Huidige locatie
pl: Bieżące położenie
pt: Localização atual
ru: Текущая геопозиция
sv: Aktuell plats
tr: Geçerli Konum
vi: Vị trí hiện tại
zh_hans: 当前位置
zh_hant: 目前位置
